android-sdk-build-tools
android-studio
apvlv
aura-bin
bash-pipes
bspwm-git
cava
drone-cli
fbpdf-git
gohufont
google-chrome
hipchat
keybase-bin
libfreenect
libnfc
lightdm-mini-greeter
lux
mopidy-spotify
neofetch
plantuml
polybar
pppconfig
private-internet-access-vpn
signal
siji-git
slack-desktop
spotify
tmate
tomb-kdf-git
touchegg
ttf-noto
ttf-unifont
wal-git
xinit-xsession
