aura-bin
bash-pipes
bspwm-git
cava
drone-cli
frame
geis
gohufont
google-chrome
grail
hipchat
libspotify
lux
mopidy-spotify
neofetch
nwjs-bin
openrazer-meta
polybar
polychromatic
pppconfig
private-internet-access-vpn
python-notify2
python-razer
python2-pyspotify
razer-daemon
razer-driver-dkms
razer-driver-meta
razercommander-git
ruby-maruku
ruby-sass
ruby-yard
signal
siji-git
spotify
strongswan
touchegg
ttf-font-awesome
ttf-noto
ttf-unifont
wal-git
