alsa-firmware
alsa-utils
autoconf
automake
bash
binutils
bison
bzip2
conky
coreutils
cryptsetup
device-mapper
dhclient
dhcpcd
dialog
diffutils
dunst
e2fsprogs
expac
fakeroot
feh
file
filesystem
findutils
firefox
flex
frame
gawk
gcc
gcc-libs
geis
gettext
git
glibc
go
google-chrome
grail
grep
grub
gzip
inetutils
iproute2
iputils
iw
jfsutils
jshon
less
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mesa-demos
nano
netctl
networkmanager
ntp
nvidia
openssh
pacman
patch
pciutils
pcmciautils
perl
pkg-config
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
reiserfsprogs
rxvt
rxvt-unicode
s-nail
scrot
sed
shadow
spectrwm
sudo
sysfsutils
systemd-sysvcompat
tar
terminator
terminus-font
texinfo
tlp
tmux
touchegg
tree
unzip
urxvt-perls
usbutils
util-linux
vagrant
vi
vim
virtualbox
virtualbox-ext-oracle
vivaldi
wget
which
x86_energy_perf_policy
xbindkeys
xclip
xf86-input-synaptics
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xf86-video-vesa
xfsprogs
xlockmore
xorg-xbacklight
xorg-xfd
xorg-xinit
xorg-xlsfonts
xscreensaver
xterm
zsh
