ack
acpi
alsa-firmware
alsa-utils
android-udev
arch-install-scripts
asciidoctor
autoconf
autofs
automake
aws-cli
bash
bind-tools
binutils
bison
bluez-utils
bzip2
cmake
cmatrix
cmus
compton
conky
coreutils
cryptsetup
cups
deluge
device-mapper
dhclient
dhcpcd
dialog
diffutils
discount
docker
docker-compose
dosfstools
dunst
e2fsprogs
efibootmgr
electron
elixir
encfs
evince
evtest
expac
fakeroot
feh
file
filesystem
findutils
firefox-developer-edition
flex
fuse2
gawk
gcc
gcc-libs
gettext
git
glibc
go
gparted
gptfdisk
granite
grep
grub
guvcview
gzip
htop
inetutils
inkscape
inotify-tools
intel-ucode
iproute2
iputils
iw
jfsutils
jre8-openjdk
jshon
kdiff3
keepass
less
libmtp
libtool
licenses
lightdm
linux
linux-headers
logrotate
luarocks
lvm2
m4
make
man-db
man-pages
mdadm
meld
mesa-demos
mopidy
mpv
mysql-workbench
nano
ncmpcpp
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nfs-utils
nss-mdns
ntp
openbsd-netcat
openssh
openvpn
pacman
pass
patch
pavucontrol
pciutils
pcmciautils
perl
pgadmin4
pkg-config
portaudio
postgis
powerline
powerline-fonts
powertop
processing
procps-ng
protobuf
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pip
python-setuptools
ranger
reiserfsprogs
rofi
rsync
rtl-sdr
rtorrent
ruby
rust
rxvt-unicode
s-nail
scrot
sed
shadow
source-highlight
spectrwm
stalonetray
steam
strongswan
sudo
surf
surfraw
sxhkd
sysfsutils
systemd-sysvcompat
tar
terminator
terminus-font
terraform
texinfo
tlp
tmux
tree
ttf-dejavu
ttf-droid
ttf-fira-sans
ttf-font-awesome
ttf-symbola
udiskie
unzip
urxvt-perls
usbutils
util-linux
vagrant
vala
vi
vim
virtualbox
wget
which
wmname
wpa_supplicant
x86_energy_perf_policy
xbindkeys
xclip
xf86-input-synaptics
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xf86-video-vesa
xfsprogs
xl2tpd
xlockmore
xorg-server
xorg-server-xephyr
xorg-xbacklight
xorg-xfd
xorg-xinit
xorg-xlsfonts
xorg-xrandr
xscreensaver
xterm
zathura
zathura-pdf-poppler
zsh
